<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О Нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h2>О КОМПАНИИ «GymPit» — СЕТИ МАГАЗИНОВ СПОРТИВНОГО ПИТАНИЯ И ИНТЕРНЕТ-МАГАЗИНЕ</h2>
    <p>Сеть магазинов спортивного питания «GymPit» — это персональный сервис для каждого клиента, уникальный ассортимент спортивного питания российских и зарубежных брендов, качественные товары с минимальными 
        торговыми наценками, регулярные подарки, акции и скидки всем покупателям, удобный интернет-магазин, принимающий заказы круглосуточно и доставляющий их по всей России.</p>

    <div>
        <h3>НАШИ ЦЕННОСТИ</h3>
        <p>Приоритетной задачей каждого члена команды «GymPit» является забота о клиенте. Мы ценим доверие каждого и стремимся оправдать его хорошим сервисом и качественными товарами по разумным ценам.</p>
    </div>

    <div>
        <h3>НАШИ ЦЕЛИ</h3>
        <p>Мы постоянно ищем пути развития и самосовершенствования компании «GymPit». В наших планах развивать сеть розничных магазинов спортивного питания по всей России, мы ежедневно делаем уверенные шаги в сторону реализации задуманного.</p>
    </div>

    <div>
        <h3>АССОРТИМЕНТ</h3>
        <p>Среди наших поставщиков только надёжные, хорошо зарекомендовавшие себя компании и производители, которые могут предложить привлекательные цены и гарантировать подлинность и качество поставляемых в наши магазины товаров.
Убедитесь в широте и разнообразии ассортимента в наших фирменных магазинах или в каталоге товаров на сайте.</p>
    </div>

    <div>
        <h3>СОТРУДНИКИ</h3>
        <p>Штат компании насчитывает более 50 сотрудников. Каждый из них — профессионал в своём деле, и это позволяет оказывать нашим клиентам квалифицированную помощь в подборе спортивного питания. Мы не уходим с работы, оставив клиентов неудовлетворёнными.</p>
    </div>

    <div>
        <h3>КОНТАКТНАЯ ИНФОРМАЦИЯ:</h3>
        <p>Тел. +7 (777) 777-66-60 (единый многоканальный)</p>

        <p>Электронная почта:

info@gympit.ru — по всем вопросам</p>
    </div>
	
    
</div>
