<?php
use yii\helpers\Url;
/* @var $this yii\web\View */
$this->title = 'Myprotein Pro';
?>
        <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">
    <link href="css/font-awesome.min.css" rel="stylesheet">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>


     <img src="/images/jet2.jpg" class="jet1">

   
    <div class="site-about">
    <h2>Myprotein Pro: </h2>
    <div>
        <p>Эта линейка продуктов была создана для того, чтобы повысить вашу производительность. Наш ассортимент Myprotein Pro — это сочетание передовых исследований и высококачественных ингредиентов. Добавки созданы на базе новаторских формул и научных исследований для того, чтобы вы могли улучшить свои результаты.</p>
    </div>
    <div>
        <h3>THE Whey</h3>
        <p>Вот еще одна белковая смесь премиум-класса, которую стоит добавить в список любимых продуктов.

Thewhey™ — выбор чемпионов, в нем содержится 25 г высококачественного белка, 3 г лейцина, 5 г глютамина и менее 2 г углеводов.

Мы также добавили в состав MyZyme™ — опытно разработанную смесь ферментов, которая поможет вашему организму разрушать и поглощать как можно больше белка для восстановления и роста мышц.8

Кроме того, в состав входит Lacprodan® HYDRO.Power — гидролизированная, сверхбыстро всасываемая сыворотка — ваши мышцы сразу же получат белок и смогут начать процесс восстановления.9</p>
    </div>
    <div>
        <h3>THE Diet</h3>
        <p>Все преимущества сывороточного протеина THE Whey с добавлением бонуса — диетической смеси. Благодаря разной скорости переваривания белков, вы получите первоначальный выброс энергии, после чего топливо будет выделяться еще в течение нескольких часов, для обеспечения максимального восстановления мышц.

THE Diet содержит 25 г высококачественной протеиновой смеси, а еще в продукт добавлены самые эффективные и качественные ингредиенты на сегодняшний день, которые помогут достичь целей, связанных с похудением. В продукте низкое содержание сахара, в состав входят экстракт зеленого чая маття, холин, CLA и глюкоманнан, и другие вещества для здорового обмена веществ и стимуляции потери жира.10-14

Кроме того, чтобы поддержать вас на пути к целям, мы добавили пробиотик Ganeden BC30, который способствует поддержанию здоровой микрофлоры кишечника и максимальному усвоению питательных веществ.15</p>
    </div>
    <div>
        <h3>THE Gainer</h3>
        <p>Бывает трудно набрать массу, без жирной и сладкой пищи. Вот когда на помощь приходит THE Gainer.

Продукт содержит 750 абсолютно чистых калорий, состоящих из высококачественных углеводов и белков в соотношении 2:1 и полезных жиров, для оптимального наращивания мышечной массы.

Carb-10 позволит избежать резких скачков уровня сахара в крови, а HBCD обеспечит быстрый выброс энергии. Остальные углеводы поступают из овса и гречневой муки, они обеспечат медленное высвобождение энергии с низким ГИ в течение долгих часов.</p>
    </div>
</div>
