<?php
use yii\helpers\Url;
/* @var $this yii\web\View */
$this->title = 'Как похудеть после Нового года?';
?>
        <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">
    <link href="css/font-awesome.min.css" rel="stylesheet">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>


     <img src="/images/jet1.jpg" class="jet1">

   
    <div class="site-about">
    <h2>Как похудеть после Нового Года?</h2>
    <div>
        <h3>Способ первый – профилактика</h3>
        <p>Полагаю, что этот способ окажется самым результативным. И самым сложным. Посудите сами – ну разве легко устоять перед вкуснейшим салатом из кальмаров или аппетитными бутербродами со шпротами или икрой? А как насчет маслин и селедки под шубой? Однозначно, трудно. Тут уж придется выбирать что вам дороже – побаловать свои вкусовые рецепторы или сохранить фигуру. Совет довольно прост – если уж хочется разнообразия вкусов, то кушайте понравившиеся блюда небольшими порциями. Как говорится, всего по чуть-чуть.

К сожалению, силу воли не так уж легко натренировать. Я понимаю, что на праздники хочется отдохнуть и вкусить запретный плод, но относитесь к этому как к алкоголю – после веселья наступает похмелье. Объедание новогодними блюдами может привести не только к набору веса, но и отразится на пищеварении. Разумеется, не с лучшей стороны.

Дело в том, что новогодний стол, как правило, изобилует майонезом, сырами, желтками, жирной рыбой – в общем жиров хватает в избытке. Добавьте к этому алкоголь, и вы наверняка получите срыв пищеварения. Обязательно воспользуйтесь пищеварительными ферментами, они помогут работе вашего ЖКТ.</p>
    </div>

    <div>
        <h3>Способ второй – разумный минимализм</h3>
        <p>Еще один способ предотвращения последствий. Обычно новогодний стол радует глаз не только разнообразием блюд, но и количеством еды. Как правило, люди на Новый год готовят побольше, с запасом. Как правило, после 31 декабря остается приличное количество недоеденных салатов, возможно, даже целый торт! Не выбрасывать же все это добро, верно? Лучше продолжать праздновать!

Так поступает большинство людей, и их можно понять – никому не хочется в праздники возиться с приготовлением еды. Но такой подход может привести к набору веса, который потом придется сгонять. В итоге человек тратит намного больше сил, нервничает и корит себя. Поэтому лучше всего предотвратить последствия и разумно подойти к приготовлению блюд.

Рассчитайте так, чтобы еды хватило на пару дней, а далее переходите на повседневные продукты. Как правило, в первые дни после Нового года продуктовые магазины закрыты и ничего свежего вы там не найдете. Продумайте все заранее – запаситесь свежими продуктами до 31 декабря и спокойно проведите праздники.</p>
    </div>

    <div>
        <h3>Способ третий – активный</h3>
        <p>Вы не справились с первыми двумя способами и все-таки набрали вес. Ну что же, бывает и такое, главное – не опускать руки, все поправимо. Когда новогодний стол уже опустел, пора возвращаться к правильному питанию и увеличивать физическую активность. Не обязательно тягать штанги и гантели, есть много других способов потратить калории.

Отличным решением будет переключиться на некоторое время исключительно на кардио и не прибегать к силовым тренировкам. Уверяю вас, что две недели без «железа» никак не скажется на вашей мышечной массе, зато отдохнет нервная система. Вы усердно работали целый год, так почему бы не позволить организму отдохнуть и восстановиться?

Видов кардиотренировок превеликое множество. Если позволяет погода, то можно совершать пешие прогулки или бегать трусцой. Если на улице стоит мороз и вы любите такую погоду, то советую одеться соответствующе. Отличным решением будет посещение плавательного бассейна. Плавание прекрасно подходит для разгрузки опорно-двигательного аппарата и центральной нервной системы. И, конечно же, оно поможет сжечь калории, которые вы с успехом наели за Новый год.</p>
    </div>

    <div>
        <h3>Способ четвертый – пассивный</h3>
        <p>Если предыдущий способ предполагал взятие воли в кулак и выполнение 2-3 раза в неделю физических нагрузок, то пассивный способ представляет собой комплекс процедур, направленных на похудение. Делать вам ничего не придется – просто лежите и наслаждайтесь. Речь идет о массаже и специальных процедурах.

Наверняка вы слышали об антицеллюлитном массаже.

Многие считают, что массажист механически раздавливает жировые отложения, но это заблуждение. Массаж улучшает циркуляцию крови и усиливает обмен веществ в прорабатываемых зонах. Обычно при таком массаже применяют антицеллюлитные кремы, которые еще больше усиливают эффект. Отлично подойдет и кокосовое масло. Для устранения застоя лимфы применяют лимфодренажный массаж. Конечно для похудения одного массажа будет мало, лучше делать все в комплексе с занятиями спортом и диетой, и тогда красивая фигура вам обеспечена.</p>
    </div>

    <div>
        <h3>Способ пятый – радикальный</h3>
        <p>Вы когда-нибудь слышали о кефирной, капустной, гречневой и прочих монодиетах? Суть сводится к простому – после обильного поглощения праздничной еды вы резко начинаете питаться каким-либо одним продуктом. Это может быть только капуста или только кефир. Капуста на завтрак, капуста на обед и капуста на ужин. Скорее всего, при такой диете будет запрещено кушать после 18:00. В результате вы быстро худеете, омолаживаетесь и очищаете организм от шлаков. Это в теории.

На практике такие глупые диеты действительно приводят к потере веса. Люди становятся на весы и радуются, что похудели. Им невдомек, что скорее всего, они потеряли мышечную массу и воду, а жировой ткани ушло очень мало. Но самое неприятное в таких диетах – это упадок сил и сонливость. К тому же когда человек возвращается к нормальному питанию, в организме происходит задержка воды и вес возвращается. Некоторые предприимчивые личности вдобавок к таким глупым диетам используют разного рода диуретики, «чтобы воду поскорее выгнать». Но самый страшный вид такой диеты – это когда предлагается питаться одной водой.

В принципе, иногда можно устраивать себе подобные диеты, но я бы рекомендовал делать это разумно. Зачем сидеть на одной капусте, когда есть куча других овощей? Устройте себе овощную разгрузку – неделю питайтесь разнообразными овощами, а на ночь позволяйте себе стакан кефира или протеиновые смузи. Уверяю, за неделю с вами ничего плохого не случится. Выходить из такой диеты следует постепенно, каждые пару дней добавляя в рацион новый продукт.</p>   
    </div>
</div>