sitegymm/controllers/CabinetController.php

    public function actionCreate()
    {
        $model = new ProblemCreate();

        if($model->load(Yii::$app->request->post()))
        {

            $model->idUser=Yii::$app->user->identity->id;
            $model->save();
---
INSERT INTO `problem` (`name`, `phone`, `adress`, `text`, `idUser`) VALUES ('Покупка', '+999 887', 'Любой', 'Whey PRO', 1)