sitegymm/controllers/SiteController.php

SELECT * FROM `problem` WHERE `status`='Оформлен' ORDER BY `timestamp` DESC LIMIT 4
---
    public function actionIndex()
    {
        $problems = Problem::find()->where(['status'=>'Оформлен'])->orderBy(['timestamp'=>SORT_DESC])->limit(4)->all();