sitegymm/models/User.php

    public static function findByUsername($username)
    {
        return self::find()->where(['login'=>$username])->one();
---
SELECT * FROM `user` WHERE `login`='test'